clear
r="\033[1;31m"
g="\033[1;32m"
y="\033[1;33m"
pur="\033[1;34m"
p="\033[1;35m"
c="\033[1;36m"
w="\033[1;37m"
hari=`date +%A`
tanggal=`date +%d`
bulan=`date +%B`
tahun=`date +%Y`
waktu=`date +%T`
zona=`date +%Z`
clear
echo $r" ▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓"
echo $r" ▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓"$c"      Bɦıռεƙɑ Tυռɠɠɑɭ Iƙɑ"
echo $w" ▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓"$y"        ●▬▬▬▬๑۩۩๑▬▬▬▬▬●"
echo $w" ▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓"$g"        ✿͜͡ঔৣ✪➵͜͡PUB_CYBEERঔৣ͜᷍🌹"
echo
echo $p"          BE͜͡L͜͡A͜͡J͜͡A͜͡R͜͡ BA͜͡S͜͡I͜͡C͜͡ PY͜͡T͜͡H͜͡O͜͡N͜͡ DA͜͡S͜͡A͜͡R͜͡"
echo $y
